export const deliveryData = [
    {
        id: 0,
        image: "/images/services/service-delivery.jpg",
        title: "Доставка декоративных растений из зарубежных питомников",
        list: [
            "Деревья, кустарники, многолетние растения;",
            "Цветочные луковицы и тюльпаны;",
            "Рождественские, срезанные ели;",
            "Рассада и саженцы;",
            "Срезанные цветы.",
        ],
    },
    {
        id: 1,
        image: "/images/services/service-paperwork.jpg",
        title: "Оформление сопроводительных документов",
        list: [
            "Предоставляем полный пакет сопроводительных документов на каждую поставку товара.",
            "Договор, товарная накладная, акт выполнненых работ.",
        ],
    },
    {
        id: 2,
        image: "/images/services/service-delivery-2.jpg",
        title: "Доставка сборных грузов",
        list: [
            "Организуем доставку сборных грузов от 1 паллета.",
            "Предлагаем варианты доставки:",
            "«Под ключ» - до указанного клиентом места назначения;",
            "До нашего склада с последующим самовывозом.",
        ],
    },
    {
        id: 3,
        image: "/images/services/service-delivery-3.jpg",
        title: "Доставка сопутствующих товаров",
        list: [
            "Оборудование и материалы для производства;",
            "Сельскохозяйственная техника, теплицы;",
            "Пластиковые контейнеры, инструменты;",
            "Садовая мебель и предметы декора.",
        ],
    },
    {
        id: 4,
        image: "/images/services/service-delivery-4.jpg",
        title: "Услуги внешнеторгового агента",
        list: [
            "По поручению клиента осуществляем поиск товара и ведем переговоры с поставщиком.",
            "При этом соблюдаем полную конфиденциальность перед третьими лицами.",
        ],
    },
]