export const logisticData = [
    {
        text: ["Международные перевозки", "грузовым автомобильным", "транспортом"],
    },
    {
        text: ["Организация", "мультимодальных перевозок"],
    },
    {
        text: ["Доставка комлектных", "и сборных грузов"],
    },
    {
        text: [
            "Консолидация грузов на",
            "складе, хранение, упаковка,",
            "маркировка",
        ],
    },
    {
        text: ["Импортно-экспортные", "операции и таможенное", "оформление"],
    },
    {
        text: ["Оформление", "сопроводительных документов", "на товар"],
    },
]